;TORSO
[rhbak_Torso_KV_M X2BodyPartTemplate]
DisplayName="红头罩 BAK身体"

[rhbak_Torso_LPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_MPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_HPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_LPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_MPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_HPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

;TORSO WOTC
[rhbak_Torso_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

[rhbak_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 身体"

;ARMS
[rhbak_Arms_KV_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_LPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_MPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_HPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_LPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_MPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_HPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

;ARMS WOTC
[rhbak_Arms_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

[rhbak_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 手臂"

;LEGS
[rhbak_Legs_KV_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_LPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_MPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_HPL_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_LPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_MPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_HPO_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

;LEGS WOTC
[rhbak_Legs_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 BAK 腿"

[rhbak_Helmets_M X2BodyPartTemplate]
DisplayName="红头罩 BAK 头盔"



;TORSO
[rhinj_Torso_KV_M X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_LPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_MPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_HPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_LPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_MPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_HPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

;TORSO WOTC
[rhinj_Torso_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

[rhinj_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 身体"

;ARMS
[rhinj_Arms_KV_M X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_LPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_MPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_HPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_LPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_MPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_HPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

;ARMS WOTC
[rhinj_Arms_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

[rhinj_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 手臂"

;LEGS
[rhinj_Legs_KV_M X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_LPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_MPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_HPL_M X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_LPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_MPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_HPO_M X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

;LEGS WOTC
[rhinj_Legs_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="红头罩 I2 腿"

[rhinj_Helmets_M X2BodyPartTemplate]
DisplayName="红头罩 I2 头盔"










